handler({
  title: '购买须知',
  list: [
    'PC模版优惠券套餐是一种电子折扣券包，购买套餐的乘客可以在有效期内享受PC模版一定次数的订单固定折扣或金额抵扣。',
    '在套餐列表中选择您需要的套餐类型，点击购买并进行支付。套餐购买后可在PC模版APP「钱包」-「代金券」中查看。',
    '套餐商品由系统根据用户使用习惯识别并推荐，具体请以账号中实际显示为准。 套餐使用限制条件、折扣、抵扣金额等以购买页详情为准。',
    '您支付（非企业支付）专车订单时，可在订单支付页面选择可用的折扣券。套餐需在有效期和规定使用次数内使用，过期自动失效。',
    '每笔订单只能使用一张套餐券，不能与其它优惠券叠加使用，且不找零。同一用户一天内使用套餐券数量之和不得超过十张，且需符合PC模版使用规则。 同一个PC模版账号、同一个手机号、同一手机设备均属于同一用户。',
    '发票说明：您若有发票需求，请致电客服提供开票详细信息。 如您选择开具纸质发票，单次开票金额达200元将免费邮寄，在确认信息无误后，我们会在5个工作日内为您寄出； 如您选择开具电子发票，在确认信息无误后，我们会在3个工作日内发送至您的邮箱。',
    '转赠说明：本人购买的套餐中的优惠券不能单张转赠，只能转赠整个套餐；mario活动赠送的单张优惠券可以转赠；套餐和优惠券均只能转赠一次；他人赠送的套餐或优惠券不能转赠；若套餐中的优惠券已使用，则该优惠券套餐无法转赠。',
    '退款说明：套餐内所有优惠券未使用且未转赠，并在有效期内，购买者可以联系PC模版客服申请退款，逾期不退。若套餐已开具发票，需将发票退回后再申请退款。款项将于提交退款申请后7个工作日内原路退回',
    '如有疑问，请询PC模版官方客服',
  ],
});
